{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "1. Karty są rozdawane na dodatkowy stos (jeden lub więcej, w zależności ilu BN-ów wprowadzamy).\n\n2. Nie przeglądamy kart BN-a, lecz układamy w równy stos (nie w wachlarz) rewersem do góry.\n\n3. Dobieranie karty od BN-a zawsze oznacza wybranie karty znajdującej się na szczycie jego stosu.\n\n4. Gdy przychodzi kolej BN-a, nie wykonujemy za niego żadnych etapów kolejki. BN nigdy nie dobiera kart.\n\n5. Jeśli BN otrzyma nową talię (np. poprzez aktywację Aramdili), należy z niej stworzyć stos.\n\n6. Bohater Niezależny nie ma Stosu Zwycięstwa, Strefy Gracza i nie może przetrzymywać w niej sparowanych kart. Nie może także aktywować par.\n\n7. Za każdym razem, gdy BN otrzymuje jedną lub więcej kart, należy przetasować jego stos."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9E1B8C653E604C50A65F68BF2F10335A"
		},
		{
			"Source": {
				"Text": "1. Upewnij się, że w talii znajduje się tylko jedna karta Konika Morrskiego i jedna Szczuroludzi. Nadmiar należy odłożyć. Stanowi zapas na ewentualne ich uszkodzenie lub zgubienie.\n\n2. Przetasuj i rozdaj wszystkie karty uczestnikom. Nie przejmuj się, jeśli niektórzy dostaną ich więcej. Każdy gracz zapoznaje się z otrzymanymi kartami, układając je w dowolnej kolejności w wachlarz. Nie należy pokazywać kart innym uczestnikom.\n\nUwaga! Po ułożeniu kart w dłoni nie można zmieniać ich kolejności lub tasować.\n\n3. Grę rozpoczyna gracz, na którym zakończono rozdawanie kart."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "98D61E4629B942BF933536B29F9D7126"
		},
		{
			"Source": {
				"Text": "Dodatkowe zasady do kart"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "18DB20DDCE654259AB63BCB584F8D97E"
		},
		{
			"Source": {
				"Text": "Etap 1: Rozpoczęcie kolejki i parowanie kart. Jeśli gracz posiada w swojej talii dwie karty o tej samej nazwie, może je teraz sparować, kładąc przed sobą w swojej Strefie Gracza. Jeśli nie chce dokonać parowania lub nie posiada na ręce par, ten etap jest omijany. W tym etapie może dokonać tylko jednego parowania.\n\nEtap 2: Dobranie karty od wybranego gracza. Gracz dobiera losową kartę od innego uczestnika i dokłada ją w dowolne miejsce w swojej talii w taki sposób, by inni gracze mieli możliwość zobaczenia, gdzie nowa karta się znalazła. Nie może przetasować swojej talii lub zmienić położenia innych kart. Nie można spasować dobierania lub ominąć tego etapu – należy dobrać kartę.\n\nEtap 3: Drugie parowanie kart. Jeśli po dobraniu gracz posiada karty do parowania, może teraz tego dokonać, choć nie jest to wymagane. Jeśli nie posiada par w swojej talii, może ominąć ten etap, kończąc kolejkę i oddając ją graczowi po lewej stronie. W tym etapie także może dokonać tylko jednego parowania."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "918D07D06C52485C83FEE6458D9D5A86"
		},
		{
			"Source": {
				"Text": "Gloria nie może wybrać BN-a, by stracił kolejkę.\n\nGdy BN otrzyma Konika Morrskiego, należy przetasować jego stos.\n\nPaulus - Cichy lider nie może wybrać BN-a jako gracza, który ma dobierać kartę.\n\nPo aktywacji Hansa - Kapitana nie można przekazać par BN-owi (jest omijany).\n\nMożna zmusić do ujawnienia całego jego stosu Bodgym - mistrzem Shao Li.\n\nPo aktywacji Gniewa - Martwego herolda nie można wybrać BN-a.\n\nGra kończy się, gdy łącznie w rękach graczy i stosach BN-ów znajduje się mniej kart niż jest uczestników (BN-i są także brani pod uwagę). Bohater Niezależny może przegrać z powodu posiadania Konika Morrskiego."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "7D2BEA04C4F74B09856DAD0E3E13AE8E"
		},
		{
			"Source": {
				"Text": "Gra kończy się, gdy w rękach graczy znajduje się łącznie mniej kart niż jest uczestników. Każda para na Stosie Zwycięstwa jest liczona jako 1 punkt. Karty w taliach oraz pary ze Stref Graczy nie biorą udziału w liczeniu punktów.\n\nWygrywa gracz z najwyższą liczbą punktów."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "931D68A7C6384D40914D900196841C22"
		},
		{
			"Source": {
				"Text": "Gracz: {Player Name}"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "42D64ACD4A1F73535E870D8FD626469A"
		},
		{
			"Source": {
				"Text": "Instrukcja"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "15AEF7EF571E4043888BFCD1DF4D31D4"
		},
		{
			"Source": {
				"Text": "Jeśli wszystkie karty Paulusa zostały już sparowane, można usunąć z gry Szczuroludzi, choć nie jest to obowiązkowe.\n\nAktywacja Gieselbrechta - Apologety jest możliwa tylko po wprowadzeniu wszystkich zmian wynikających z aktywacji wybranej pary. Może zaistnieć sytuacja, gdy Gieselbrecht - Apologeta zostanie usunięty ze Strefy Gracza, zanim ten zdąży go aktywować.\n\nJeśli Thronri (dowolny) lub Kurt - Szmplerz trafią z jakiegoś powodu na Stos Zwycięstwa (np. poprzez Gnushor), gwarantują posiadającemu ich graczowi po 1 punkcie zwycięstwa na koniec gry.\n\nAktywując Pancho nie uzyskujemy dwóch aktywacji innej karty, a podwójny jej efekt. Gieselbrecht - Uczeń czarodzieja może wciąż anulować pełne działanie takiej wzmocnionej aktywacji, nie tylko jej jedną część.\n\nJeśli aktywując Pancho, gracz wybrał Glorię, może ona zamrozić jednego gracza na dwie kolejki albo dwóch uczestników na jedną.\n\nUwaga! Zasady zapisane na kartach są nadrzędne względem reguł z instrukcji."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9EF4B30E17594AB2B8340FE6A80F175B"
		},
		{
			"Source": {
				"Text": "Karton"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "5502E6F649E4E358C213429FDFBC64AC"
		},
		{
			"Source": {
				"Text": "Karty"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "C609462F611A4D4EBEBF7B43E2EC4A93"
		},
		{
			"Source": {
				"Text": "Koniec gry"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9000D7D89A4F49D1BD1538A87CF297BA"
		},
		{
			"Source": {
				"Text": "Konik Morrski jest grą karcianą przeznaczoną dla przynajmniej dwóch osób, choć im więcej grających, tym jest ciekawiej. Inspiracją dla twórców były sesje RPG o nazwie „O Dwóch Małych z Trzema Dużymi” rozegrane na kanale filmowym Baniak Baniaka.\n\nZawartość pudełka to niniejsza instrukcja oraz 54 karty, choć w grze wykorzystuje się tylko 52 (patrz Przygotowanie do gry pkt. 1).\n\nNa czym polega gra? Każdy gracz stara się pozbyć kart ze swojej ręki (zwanej także talią) poprzez łączenie ich w pary (zwane dalej parowaniem). W swojej kolejce dobiera jedną kartę od wybranego gracza i jeśli posiada drugą taką samą w swojej ręce, może je sparować i wyłożyć na stół.\n\nParowanie to połączenie dwóch kart o takiej samej nazwie, czyli stworzenie pary i wystawienie jej do własnej Strefy Gracza. Sparowane karty są widoczne, czyli należy je kłaść na stole awersem do góry. Pary można następnie aktywować według zapisanych na nich zasad.\n\nUwaga! Nie można sparowanych kart od razu przenieść do Stosu Zwycięstwa. Należy dokonać ich aktywacji.\n\nAktywacja. Gdy para znajduje się w Strefie, może zostać aktywowana w kolejce posiadającego ją gracza w dowolnym momencie. W swojej kolejce można dokonać dowolnej liczby aktywacji. Po wprowadzeniu do gry zmian wynikających z aktywacji para zostaje zakryta i przeniesiona na Stos Zwycięstwa posiadającego ją gracza, rewersem do góry.\n\nUwaga! Daną parę można aktywować tylko jednokrotnie.\n\nAktywacja musi być możliwa do przeprowadzenia. Na przykład, w pojedynku Diego jeden gracz musi mieć więcej kart niż drugi, a aktywując Ye-Heshę, musisz posiadać przynajmniej dwie karty, by móc je przetasować.\n\nStos Zwycięstwa to miejsce na stole, gdzie wędrują pary po Aktywacji rewersem do góry (patrz: Jak wygląda stół?)\n\nCelem gry jest zdobycie jak najwyższej liczby punktów z par na Stosie Zwycięstwa, poprzez pozbycie się wszystkich kart z ręki i aktywowanie ich przed końcem gry."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D0EE3EF06C1542F98C2CD5B22FE59942"
		},
		{
			"Source": {
				"Text": "Medium"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "47EB471B4C4434FC048EFF891B033312"
		},
		{
			"Source": {
				"Text": "Player"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B333956241B7E04EF39A5E88A1E06C87"
		},
		{
			"Source": {
				"Text": "Posiadając tę kartę, możesz w każdej chwili przetasować talię. Jeśli zostanie w Twojej ręce na koniec gry, przegrywasz bez względu na liczbę zebranych punktów."
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D39D6D4D0EC44A3ABDA5181A9DE63D96"
		},
		{
			"Source": {
				"Text": "Prowadzenie rozgrywki"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B0A8D01E17394EC0B660D5C38FA17D71"
		},
		{
			"Source": {
				"Text": "Przygotowanie do gry"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "8A04858DE9204AC39C661A229F2C41A3"
		},
		{
			"Source": {
				"Text": "Refresh"
			},
			"Translation": {
				"Text": "Odśwież"
			},
			"Key": "9576318748765C0B8C61F393A55943C5"
		},
		{
			"Source": {
				"Text": "Small"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2CB45C25450D8C203B3C9F864028315F"
		},
		{
			"Source": {
				"Text": "Small"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "97E69EB84667A7A05CAC0FAAEA4E4E71"
		},
		{
			"Source": {
				"Text": "Tedt"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "0FD828C54F8AFF3732C685BE6FD8C11C"
		},
		{
			"Source": {
				"Text": "Test"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "28304ED8DAA142DF82EB556DFAD8A6E9"
		},
		{
			"Source": {
				"Text": "Title Text"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "974D413544467D4CB1A913AA43B21B68"
		},
		{
			"Source": {
				"Text": "Zmiana zasad kart"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "09EFD0DD5B1D413DABD5D67A4584D594"
		},
		{
			"Source": {
				"Text": "Zmiany rozgrywki"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E09134AE5DA247678D8353D1C7C09DE2"
		},
		{
			"Source": {
				"Text": "temp text"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "BD0F507D475E86A42A2FA0B37FE743D6"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Cards",
			"Children": [
				{
					"Source": {
						"Text": "A New Place of Destiny"
					},
					"Translation": {
						"Text": "Nowe miejsce Przeznaczenia"
					},
					"Key": "HansCardEffectName"
				},
				{
					"Source": {
						"Text": "A circus performer, not a thief."
					},
					"Translation": {
						"Text": "Cyrkowiec, nie złodziej."
					},
					"Key": "OtfriedCardEffectQuote"
				},
				{
					"Source": {
						"Text": "After a selected pair is activated, before it goes to the Victory Pile, add it to your own Zone. This ability may only be used outside your turn."
					},
					"Translation": {
						"Text": "Po aktywacji wybranej pary, zanim trafi na Stos Zwycięstwa, dodajesz ją do własnej Strefy. Tej zdolności można użyć tylko poza swoją kolejką."
					},
					"Key": "GieselbrechtApologistCardEffectDesc"
				},
				{
					"Source": {
						"Text": "All pairs go to the Victory Piles of the players who had them."
					},
					"Translation": {
						"Text": "Wszystkie pary wędrują na Stosy Zwycięstw graczy, które je posiadali."
					},
					"Key": "GnushorCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Amulet of Unyielding Will"
					},
					"Translation": {
						"Text": "Amulet Nieugiętości"
					},
					"Key": "PaulusHunterCardEffectName"
				},
				{
					"Source": {
						"Text": "Aramdila – Crazy Elf"
					},
					"Translation": {
						"Text": "Aramdila – Szalona elfka"
					},
					"Key": "AramdilaCardName"
				},
				{
					"Source": {
						"Text": "At some point in our lives, each of us has overestimated ourselves and our abilities."
					},
					"Translation": {
						"Text": "Każdy z nas w którymś momencie życia przecenił siebie i swoje możliwości."
					},
					"Key": "GniewLivingCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Awooooooooooooo ~~"
					},
					"Translation": {
						"Text": "Auuuuuuuuuuuuu ~~"
					},
					"Key": "DashhundsCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Bodgy – Master of Shao Li"
					},
					"Translation": {
						"Text": "Bodgy – Mistrz Shao Li"
					},
					"Key": "BodgyShaoLiCardName"
				},
				{
					"Source": {
						"Text": "Bodgy – Vampire Hunter"
					},
					"Translation": {
						"Text": "Bodgy – Łowca wampirów"
					},
					"Key": "BodgyHunterCardName"
				},
				{
					"Source": {
						"Text": "Bodgy, Bodgy, Bodgy..."
					},
					"Translation": {
						"Text": "Bodgy, Bodgy, Bodgy..."
					},
					"Key": "GniewDeadQuote"
				},
				{
					"Source": {
						"Text": "Cancel the effect of one activation. This ability may only be used outside your turn."
					},
					"Translation": {
						"Text": "Anulujesz działanie jednej aktywacji. Tej zdolności można użyć tylko poza swoją kolejką."
					},
					"Key": "GieselbrechtApprenticeCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Childhood Support"
					},
					"Translation": {
						"Text": "Wsparcie z dzieciństwa"
					},
					"Key": "DashhundsCardEffectName"
				},
				{
					"Source": {
						"Text": "Choose another player's Zone. Take one of the following from it—Pancho, Gloria, Diego, or Otfried—and add it to your own Zone."
					},
					"Translation": {
						"Text": "Wybierasz Strefę innego gracza. Zabierasz z niej Pancho, Glorię, Diego albo Otfrieda i dołączasz do własnej."
					},
					"Key": "GniewLivingCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Choose one to three cards and give them to another player, who then shuffles their deck. Draw the same number of cards from that player."
					},
					"Translation": {
						"Text": "Wybierasz od jednej do trzech kart i przekazujesz je innemu graczowi, który następnie tasuje swoją talię. Dobierasz od niego taką samą liczbę kart."
					},
					"Key": "KurtPriestCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Collect all players' decks, shuffle them together, then deal them back out among all participants."
					},
					"Translation": {
						"Text": "Zbierz talie od graczy, przetasuj, a następnie rozdaj między wszystkich uczestników."
					},
					"Key": "YeHeshaCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Command"
					},
					"Translation": {
						"Text": "Rozkaz"
					},
					"Key": "PaulusCardEffectName"
				},
				{
					"Source": {
						"Text": "Crumo and Ursula – Inseparable Duo"
					},
					"Translation": {
						"Text": "Crumo i Ursula – Nierozłączny duet"
					},
					"Key": "CrumoUrsulaCardName"
				},
				{
					"Source": {
						"Text": "Dachshunds – Ghostly Wirehaired Hounds"
					},
					"Translation": {
						"Text": "Jamniki – Upiorne ogary szorstkowłose"
					},
					"Key": "DashhundsCardName"
				},
				{
					"Source": {
						"Text": "Death to the Losers"
					},
					"Translation": {
						"Text": "Śmierć przegranym"
					},
					"Key": "GnushorCardEffectName"
				},
				{
					"Source": {
						"Text": "Diego – Swashbuckler"
					},
					"Translation": {
						"Text": "Diego – Zwadźca"
					},
					"Key": "DiegoCardName"
				},
				{
					"Source": {
						"Text": "Dispel Magic"
					},
					"Translation": {
						"Text": "Rozproszenie magii"
					},
					"Key": "GieselbrechtApprenticeCardEffectName"
				},
				{
					"Source": {
						"Text": "Disturbing Visions"
					},
					"Translation": {
						"Text": "Niepokojące wizje"
					},
					"Key": "BodgyShaoLiCardEffectName"
				},
				{
					"Source": {
						"Text": "Each player passes all pairs in their Zone to the player on their right."
					},
					"Translation": {
						"Text": "Każdy gracz przekazuje pary ze swojej Strefy graczowi po prawej stronie."
					},
					"Key": "HansCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Each player passes their deck to the player on their left."
					},
					"Translation": {
						"Text": "Każdy gracz przekazuje swoją talię graczowi po lewej stronie."
					},
					"Key": "AramdilaCardEfectDesc"
				},
				{
					"Source": {
						"Text": "False Mercy"
					},
					"Translation": {
						"Text": "Fałszywe miłosierdzie"
					},
					"Key": "KurtPriestCardEffectName"
				},
				{
					"Source": {
						"Text": "Fencing Duel"
					},
					"Translation": {
						"Text": "Szermierczy pojedynek"
					},
					"Key": "DiegoCardEffectName"
				},
				{
					"Source": {
						"Text": "Fimarik – Amnesiac Assassin"
					},
					"Translation": {
						"Text": "Fimarik – Zabójca bez pamięci"
					},
					"Key": "FimarikCardName"
				},
				{
					"Source": {
						"Text": "Freeze"
					},
					"Translation": {
						"Text": "Zamrożenie"
					},
					"Key": "GloriaCardEffectName"
				},
				{
					"Source": {
						"Text": "Gieselbrecht – Apologist"
					},
					"Translation": {
						"Text": "Gieselbrecht – Apologeta"
					},
					"Key": "GieselbrechtApologistCardName"
				},
				{
					"Source": {
						"Text": "Gieselbrecht – Wizard's Apprentice"
					},
					"Translation": {
						"Text": "Gieselbrecht – Uczeń czarodzieja"
					},
					"Key": "GieselbrechtApprenticeCardName"
				},
				{
					"Source": {
						"Text": "Give the Konik Morrski card to the selected player."
					},
					"Translation": {
						"Text": "Przekaż kartę Konika Morrskiego wybranemu graczowi."
					},
					"Key": "WilhelmCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Gloria – Ice Witch"
					},
					"Translation": {
						"Text": "Gloria – Lodowa wiedźma"
					},
					"Key": "GloriaCardName"
				},
				{
					"Source": {
						"Text": "Gniew – Dead Herald"
					},
					"Translation": {
						"Text": "Gniew – Martwy herold"
					},
					"Key": "GniewDeadCardName"
				},
				{
					"Source": {
						"Text": "Gniew – Living Herald"
					},
					"Translation": {
						"Text": "Gniew – Żywy herold"
					},
					"Key": "GniewLivingCardName"
				},
				{
					"Source": {
						"Text": "Gnushor – Ogre Tradition"
					},
					"Translation": {
						"Text": "Gnushor – Tradycja ogrów"
					},
					"Key": "GnushorCardName"
				},
				{
					"Source": {
						"Text": "Goes to the Victory Pile."
					},
					"Translation": {
						"Text": "Wędruje na Stos Zwycięstwa."
					},
					"Key": "FimarikCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Golden Victory"
					},
					"Translation": {
						"Text": "Złote zwycięstwo"
					},
					"Key": "KurtChampionCardEffectName"
				},
				{
					"Source": {
						"Text": "Hans – Captain"
					},
					"Translation": {
						"Text": "Hans – Kapitan"
					},
					"Key": "HansCardName"
				},
				{
					"Source": {
						"Text": "Have You Heard About...?"
					},
					"Translation": {
						"Text": "A słyszałeś może o..."
					},
					"Key": "PanchoCardEffectName"
				},
				{
					"Source": {
						"Text": "Hero of Nightmares"
					},
					"Translation": {
						"Text": "Bohater koszmarów"
					},
					"Key": "GniewDeadCardEffectName"
				},
				{
					"Source": {
						"Text": "Honorable Death"
					},
					"Translation": {
						"Text": "Honorowa śmierć"
					},
					"Key": "FimarikCardEffecName"
				},
				{
					"Source": {
						"Text": "How about a chicken, sir?"
					},
					"Translation": {
						"Text": "A może weźmie Pan kurę?"
					},
					"Key": "OlgaPriestCardEffectQuote"
				},
				{
					"Source": {
						"Text": "I won't leave my bear."
					},
					"Translation": {
						"Text": "Nie zostawię swojego niedźwiedzia."
					},
					"Key": "CrumoUrsulaCardQuote"
				},
				{
					"Source": {
						"Text": "I'll show you the Lord of Change."
					},
					"Translation": {
						"Text": "Ja ci pokażę Pana Przemian."
					},
					"Key": "ThronriWerewolfCardQuote"
				},
				{
					"Source": {
						"Text": "I'm fighting death! I want to see life!"
					},
					"Translation": {
						"Text": "Walczę ze śmiercią! Chcę zobaczyć życie!"
					},
					"Key": "BodgyHunterCardQuote"
				},
				{
					"Source": {
						"Text": "I'm more of a practitioner than a theorist."
					},
					"Translation": {
						"Text": "Jestem bardziej praktykiem niż teoretykiem."
					},
					"Key": "PanchoCardEffectQuote"
				},
				{
					"Source": {
						"Text": "I'm not a warrior."
					},
					"Translation": {
						"Text": "Nie jestem wojownikiem."
					},
					"Key": "PaulusHunterCardEffectQuote"
				},
				{
					"Source": {
						"Text": "I'm the one doing the fucking smashing."
					},
					"Translation": {
						"Text": "To ja napierdalam."
					},
					"Key": "ThronriSlayerCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Inner Harmony"
					},
					"Translation": {
						"Text": "Wewnętrzna harmonia"
					},
					"Key": "YeHeshaCardEffectName"
				},
				{
					"Source": {
						"Text": "Kindly go fuck yourself."
					},
					"Translation": {
						"Text": "Idź Pan w chuj."
					},
					"Key": "PaulusCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Konik Morrski – The Happiest Animal"
					},
					"Translation": {
						"Text": "Konik Morrski – Najszczęśliwsze zwierzę"
					},
					"Key": "SeaHorseCardName"
				},
				{
					"Source": {
						"Text": "Kurt – Champion"
					},
					"Translation": {
						"Text": "Kurt – Szampierz"
					},
					"Key": "KurtChampionCardName"
				},
				{
					"Source": {
						"Text": "Kurt – Priest"
					},
					"Translation": {
						"Text": "Kurt – Kapłan"
					},
					"Key": "KurtPriestCardName"
				},
				{
					"Source": {
						"Text": "Mutation"
					},
					"Translation": {
						"Text": "Mutacja"
					},
					"Key": "SeaHorseCardEffectName"
				},
				{
					"Source": {
						"Text": "Nightmares"
					},
					"Translation": {
						"Text": "Koszmary senne"
					},
					"Key": "BodgyHunterCardEffectName"
				},
				{
					"Source": {
						"Text": "Nimble Fingers"
					},
					"Translation": {
						"Text": "Zwinne palce"
					},
					"Key": "OtfriedCardEffectName"
				},
				{
					"Source": {
						"Text": "Nimenhao."
					},
					"Translation": {
						"Text": "Nimenhao."
					},
					"Key": "YeHeshaCardEffectQuote"
				},
				{
					"Source": {
						"Text": "No Destiny"
					},
					"Translation": {
						"Text": "Brak przeznaczenia"
					},
					"Key": "ThronriSlayerCardEffectName"
				},
				{
					"Source": {
						"Text": "No, fuck, the little boat with the light is sailing by itself."
					},
					"Translation": {
						"Text": "Nie, kurwa, sama łódka ze światłem płynie."
					},
					"Key": "AramdilaCardQuote"
				},
				{
					"Source": {
						"Text": "Oh, Pancho, no!"
					},
					"Translation": {
						"Text": "O, Pancho, nie!"
					},
					"Key": "DiegoCardQuote"
				},
				{
					"Source": {
						"Text": "Olga – Priestess"
					},
					"Translation": {
						"Text": "Olga – Kapłanka"
					},
					"Key": "OlgaPriestCardName"
				},
				{
					"Source": {
						"Text": "Otfried – Master of Shadows"
					},
					"Translation": {
						"Text": "Otfried – Mistrz cienia"
					},
					"Key": "OtfriedCardName"
				},
				{
					"Source": {
						"Text": "Pancho – High Priest"
					},
					"Translation": {
						"Text": "Pancho – Arcykapłan"
					},
					"Key": "PanchoCardName"
				},
				{
					"Source": {
						"Text": "Passing on the Mutation"
					},
					"Translation": {
						"Text": "Podrzucenie mutacji"
					},
					"Key": "WilhelmCardEffectName"
				},
				{
					"Source": {
						"Text": "Paulus – Quiet Leader"
					},
					"Translation": {
						"Text": "Paulus – Cichy lider"
					},
					"Key": "PaulusLeaderCardName"
				},
				{
					"Source": {
						"Text": "Paulus – Wu Witch Hunter"
					},
					"Translation": {
						"Text": "Paulus – Łowca czarownic Wu"
					},
					"Key": "PaulusHunterCardName"
				},
				{
					"Source": {
						"Text": "Perfect Match"
					},
					"Translation": {
						"Text": "Dobrana para"
					},
					"Key": "CrumoUrsulaCardEffectName"
				},
				{
					"Source": {
						"Text": "Ratmen – Underground Dwellers"
					},
					"Translation": {
						"Text": "Szczuroludzie – Mieszkańcy podziemi"
					},
					"Key": "RatmenCardName"
				},
				{
					"Source": {
						"Text": "Remove this pair from the game together with one other selected pair."
					},
					"Translation": {
						"Text": "Usuwasz tę parę z gry wraz z inną wybraną parą."
					},
					"Key": "ThronriSlayerCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Run!"
					},
					"Translation": {
						"Text": "Uciekajcie!"
					},
					"Key": "FimarikCardQuote"
				},
				{
					"Source": {
						"Text": "Shapeshifter"
					},
					"Translation": {
						"Text": "Zmiennokształtny"
					},
					"Key": "ThronriWerewolfCardEffectName"
				},
				{
					"Source": {
						"Text": "Sheer Madness"
					},
					"Translation": {
						"Text": "Istne szaleństwo"
					},
					"Key": "AramdilaCardEffectName"
				},
				{
					"Source": {
						"Text": "Silver-Tongued Beauty"
					},
					"Translation": {
						"Text": "Złotousta piękność"
					},
					"Key": "OlgaPriestCardEffectName"
				},
				{
					"Source": {
						"Text": "So, in our language—disembowelment."
					},
					"Translation": {
						"Text": "Czyli po naszemu – wyflaczenie."
					},
					"Key": "GnushorCardEffectQuote"
				},
				{
					"Source": {
						"Text": "So? Shall we drink?"
					},
					"Translation": {
						"Text": "To co? Pijemy?"
					},
					"Key": "KurtChampionCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Sounds like a plan."
					},
					"Translation": {
						"Text": "Brzmi jak plan."
					},
					"Key": "HansCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Summons to Divine Rock"
					},
					"Translation": {
						"Text": "Wezwanie na Boską Skałę"
					},
					"Key": "GniewLivingCardEffectName"
				},
				{
					"Source": {
						"Text": "The Abduction of Paulus"
					},
					"Translation": {
						"Text": "Porwanie Paulusa"
					},
					"Key": "RatmenCardEffectName"
				},
				{
					"Source": {
						"Text": "The activation effect of a selected pair in your Zone is resolved twice during the same turn."
					},
					"Translation": {
						"Text": "Efekt aktywacji wybranej pary w twojej Strefie zostaje przeprowadzony podwójnie w ramach tej samej kolejki."
					},
					"Key": "PanchoCardEffectDesc"
				},
				{
					"Source": {
						"Text": "The road is straight until it turns."
					},
					"Translation": {
						"Text": "Droga jest prosta, póki nie skręca."
					},
					"Key": "BodgyShaoLiCardEffectQuote"
				},
				{
					"Source": {
						"Text": "The selected pair goes to the Victory Pile of the player who had it, without being activated."
					},
					"Translation": {
						"Text": "Wybrana para odchodzi bez aktywacji na Stos Zwycięstwa gracza, który ją posiadał."
					},
					"Key": "OlgaPriestCardEffectDesc"
				},
				{
					"Source": {
						"Text": "The selected player gives you the Bodgy – Vampire Hunter card if they have it in their deck."
					},
					"Translation": {
						"Text": "Wybrany gracz oddaje ci kartę Bodgiego - Łowcy wampirów, jeśli posiada ją w swojej talii."
					},
					"Key": "GniewDeadCardEffectDesc"
				},
				{
					"Source": {
						"Text": "The selected player must show you their deck."
					},
					"Translation": {
						"Text": "Wybrany gracz musi pokazać ci swoją talię."
					},
					"Key": "BodgyShaoLiCardEffectDesc"
				},
				{
					"Source": {
						"Text": "The selected player skips their turn."
					},
					"Translation": {
						"Text": "Wybrany gracz traci kolejkę."
					},
					"Key": "GloriaCardEffectDesc"
				},
				{
					"Source": {
						"Text": "This card can only be paired with Paulus. They immediately go to the Victory Pile without activating Paulus, and the other Paulus card is removed from the game."
					},
					"Translation": {
						"Text": "Tę kartę można parować tylko z Paulusem. Od razu wędrują na Stos Zwycięstwa bez aktywacji Paulusa, którego druga karta zostaje usunięta z gry."
					},
					"Key": "RatmenCardEffectDesc"
				},
				{
					"Source": {
						"Text": "This is what I look like when I'm happy."
					},
					"Translation": {
						"Text": "Tak wyglądam, gdy jestem szczęśliwy."
					},
					"Key": "WilhelmCardEffectQuote"
				},
				{
					"Source": {
						"Text": "This isn't necromancy!"
					},
					"Translation": {
						"Text": "To nie jest nekromancja!"
					},
					"Key": "GieselbrechtApologistCardQuote"
				},
				{
					"Source": {
						"Text": "This pair cannot be activated. If it is in your Zone at the end of the game, you gain 1 Victory Point and win any tie."
					},
					"Translation": {
						"Text": "Tej pary nie można aktywować. Jeśli na koniec gry znajduje się w twojej Strefie, otrzymujesz 1 punkt zwycięstwa oraz wygrywasz remis."
					},
					"Key": "KurtChampionCardEffectDesc"
				},
				{
					"Source": {
						"Text": "This pair cannot be activated. If it is in your Zone at the end of the game, you gain an additional 2 Victory Points."
					},
					"Translation": {
						"Text": "Tej pary nie można aktywować. Jeśli na koniec gry znajduje się w twojej Strefie, otrzymujesz dodatkowe 2 punkty zwycięstwa."
					},
					"Key": "ThronriWerewolfCardEffectDesc"
				},
				{
					"Source": {
						"Text": "This stuff isn't cheap."
					},
					"Translation": {
						"Text": "To nie są tanie rzeczy."
					},
					"Key": "SeaHorseCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Thronri – Troll Slayer"
					},
					"Translation": {
						"Text": "Thronri – Zabójca trolli"
					},
					"Key": "ThronriSlayerCardName"
				},
				{
					"Source": {
						"Text": "Thronri – Werewolf"
					},
					"Translation": {
						"Text": "Thronri – Wilkołak"
					},
					"Key": "ThronriWerewolfCardName"
				},
				{
					"Source": {
						"Text": "Unfinished Business"
					},
					"Translation": {
						"Text": "Niedokończone sprawy"
					},
					"Key": "GieselbrechtApologistCardEffectName"
				},
				{
					"Source": {
						"Text": "Until the start of your next turn, no cards can be drawn from you and you are immune to other activations."
					},
					"Translation": {
						"Text": "Do początku twojej następnej kolejki nie można od ciebie dobierać kart i jesteś niewrażliwy na inne aktywacje."
					},
					"Key": "PaulusHunterCardEffectDesc"
				},
				{
					"Source": {
						"Text": "We're ready, my lord! Is it time to come out of the sewers?"
					},
					"Translation": {
						"Text": "Jesteśmy gotowi, Panie! Już czas na wyjście z kanałów?"
					},
					"Key": "RatmenCardEffectQuote"
				},
				{
					"Source": {
						"Text": "When they are in the same Zone as Gieselbrecht, after he is activated, they go to the Victory Pile instead of him."
					},
					"Translation": {
						"Text": "Znajdując się z Gieselbrechtem w tej samej Strefie, po jego aktywacji wędrują na Stos Zwycięstwa zamiast niego."
					},
					"Key": "DashhundsCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Where are the horses?"
					},
					"Translation": {
						"Text": "Gdzie są konie?"
					},
					"Key": "GloriaCardEffectQuote"
				},
				{
					"Source": {
						"Text": "While you have this card, you may shuffle your deck at any time. If it remains in your hand at the end of the game, you lose regardless of how many points you have collected."
					},
					"Translation": {
						"Text": "Posiadając tę kartę, możesz w każdej chwili przetasować talię. Jeśli zostanie w Twojej ręce na koniec gry, przegrywasz bez względu na liczbę zebranych punktów."
					},
					"Key": "SeaHorseCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Wilhelm Konfekt – Sweetwitch Hunter"
					},
					"Translation": {
						"Text": "Wilhelm Konfekt – Łowca cukrownic"
					},
					"Key": "WilhelmCardName"
				},
				{
					"Source": {
						"Text": "Ye-Hesha – Night Monk"
					},
					"Translation": {
						"Text": "Ye-Hesha – Nocny mnich"
					},
					"Key": "YeHeshaCardName"
				},
				{
					"Source": {
						"Text": "Yes, Uncle. As it happens, I really want my nose back."
					},
					"Translation": {
						"Text": "Tak, Wujku. Tak się składa, że bardzo chcę odzyskać swój nos."
					},
					"Key": "GieselbrechtApprenticeCardEffectQuote"
				},
				{
					"Source": {
						"Text": "You and the selected player compare the number of cards in your decks. The player with fewer cards draws the difference."
					},
					"Translation": {
						"Text": "Z wybranym graczem porównujecie liczbę kart w waszych taliach. Nadmiar zostaje dobrany przez gracza z ich mniejszą ilością."
					},
					"Key": "DiegoCardEffectDesc"
				},
				{
					"Source": {
						"Text": "You decide which player the selected player will draw a card from on their turn."
					},
					"Translation": {
						"Text": "Decydujesz, od kogo wybrany gracz będzie w swojej kolejce dobierał kartę."
					},
					"Key": "PaulusCardEffectDesc"
				},
				{
					"Source": {
						"Text": "You may activate this only during the first stage of your turn. During the second stage, draw one additional card from the same player."
					},
					"Translation": {
						"Text": "Aktywujesz tylko w pierwszym etapie swojej kolejki. W drugim dobierasz dodatkową kartę od tego samego gracza."
					},
					"Key": "OtfriedCardEffectDesc"
				},
				{
					"Source": {
						"Text": "You may activate this only during the first stage of your turn. During the second stage, draw one additional card, but from a different player."
					},
					"Translation": {
						"Text": "Aktywujesz tylko w pierwszym etapie swojej kolejki. W drugim dobierasz dodatkową kartę, lecz od innego gracza."
					},
					"Key": "CrumoUrsulaCardEffectDesc"
				},
				{
					"Source": {
						"Text": "You may activate this only during the first stage of your turn. During the second stage, draw two cards from the same player, then return one of the cards you drew."
					},
					"Translation": {
						"Text": "Aktywujesz tylko w pierwszym etapie swojej kolejki. W drugim dobierasz dwie karty od tego samego gracza, lecz jedną z dobranych zwracasz."
					},
					"Key": "BodgyHunterCardEffectDesc"
				},
				{
					"Source": {
						"Text": "You once said, Gieselbrecht, that life is not your domain. I've decided I no longer want death to be mine."
					},
					"Translation": {
						"Text": "Powiedziałeś kiedyś, Gieselbrecht, że życie nie jest twoją domeną. Ja stwierdziłem, że nie chcę, by śmierć była dłużej moją."
					},
					"Key": "KurtPriestCardEffectQuote"
				}
			]
		},
		{
			"Namespace": "ST_Frontedn",
			"Children": [
				{
					"Source": {
						"Text": "Apply Settings"
					},
					"Translation": {
						"Text": "Zatwierdź"
					},
					"Key": "APPLYSETTINGS"
				},
				{
					"Source": {
						"Text": "Are you sure you want to exit the game?"
					},
					"Translation": {
						"Text": "Czy na pewno chcesz wyjść z gry?"
					},
					"Key": "QUITGAMECONFIRM"
				},
				{
					"Source": {
						"Text": "Cards"
					},
					"Translation": {
						"Text": "Karty"
					},
					"Key": "CARDS"
				},
				{
					"Source": {
						"Text": "Credits"
					},
					"Translation": {
						"Text": "Twórcy"
					},
					"Key": "CREDITS"
				},
				{
					"Source": {
						"Text": "Horse"
					},
					"Translation": {
						"Text": "Morski"
					},
					"Key": "HORSE"
				},
				{
					"Source": {
						"Text": "Host"
					},
					"Translation": {
						"Text": "Host"
					},
					"Key": "HOST"
				},
				{
					"Source": {
						"Text": "Host Game"
					},
					"Translation": {
						"Text": "Hostuj Grę"
					},
					"Key": "HOSTGAME"
				},
				{
					"Source": {
						"Text": "Instruction"
					},
					"Translation": {
						"Text": "Instrukcja"
					},
					"Key": "INSTRUCTION"
				},
				{
					"Source": {
						"Text": "Join"
					},
					"Translation": {
						"Text": "Dołącz"
					},
					"Key": "JOIN"
				},
				{
					"Source": {
						"Text": "Join Game"
					},
					"Translation": {
						"Text": "Dołącz do Gry"
					},
					"Key": "JOINGAME"
				},
				{
					"Source": {
						"Text": "Lobby"
					},
					"Translation": {
						"Text": "Lobby"
					},
					"Key": "LOBBY"
				},
				{
					"Source": {
						"Text": "Main Menu"
					},
					"Translation": {
						"Text": "Menu"
					},
					"Key": "MAINMENU"
				},
				{
					"Source": {
						"Text": "Not Ready"
					},
					"Translation": {
						"Text": "Nie gotowy"
					},
					"Key": "NOTREADY"
				},
				{
					"Source": {
						"Text": "Or Who Will Be Left with the Mutation"
					},
					"Translation": {
						"Text": "CZYLI KTO ZOSTANIE Z MUTACJĄ"
					},
					"Key": "WHOLEFTWITHMUTATION"
				},
				{
					"Source": {
						"Text": "Players"
					},
					"Translation": {
						"Text": "Gracze"
					},
					"Key": "PLAYERS"
				},
				{
					"Source": {
						"Text": "Quit Game"
					},
					"Translation": {
						"Text": "Wyjdź z Gry"
					},
					"Key": "QUITGAME"
				},
				{
					"Source": {
						"Text": "Ready"
					},
					"Translation": {
						"Text": "Gotowy"
					},
					"Key": "READY"
				},
				{
					"Source": {
						"Text": "Refresh"
					},
					"Translation": {
						"Text": "Odśwież"
					},
					"Key": "REFRESH"
				},
				{
					"Source": {
						"Text": "Restart Game"
					},
					"Translation": {
						"Text": "Restartuj gre"
					},
					"Key": "RESTARTGAME"
				},
				{
					"Source": {
						"Text": "See"
					},
					"Translation": {
						"Text": "Konik"
					},
					"Key": "SEE"
				},
				{
					"Source": {
						"Text": "Server"
					},
					"Translation": {
						"Text": "Serwer"
					},
					"Key": "SERVER"
				},
				{
					"Source": {
						"Text": "Settings"
					},
					"Translation": {
						"Text": "Ustawienia"
					},
					"Key": "SETTINGS"
				},
				{
					"Source": {
						"Text": "Start Match"
					},
					"Translation": {
						"Text": "Rozpocznij Grę"
					},
					"Key": "STARTMATCH"
				}
			]
		},
		{
			"Namespace": "ST_Gameplay",
			"Children": [
				{
					"Source": {
						"Text": "Accept"
					},
					"Translation": {
						"Text": "Akceptuj"
					},
					"Key": "ACCEPT"
				},
				{
					"Source": {
						"Text": "Allow ratfolks removal"
					},
					"Translation": {
						"Text": "Pozwól na odrzucenie szczuroludzi"
					},
					"Key": "ALLOWRATFOLKREMOVAL"
				},
				{
					"Source": {
						"Text": "Card Drawing"
					},
					"Translation": {
						"Text": "Dobieranie karty"
					},
					"Key": "CARDDRAWING"
				},
				{
					"Source": {
						"Text": "Close"
					},
					"Translation": {
						"Text": "Zamknij"
					},
					"Key": "CLOSE"
				},
				{
					"Source": {
						"Text": "Decline"
					},
					"Translation": {
						"Text": "Odrzuć"
					},
					"Key": "DECLINE"
				},
				{
					"Source": {
						"Text": "Do you want use \r\n{ReactionCard} \r\nto block\r\n{TargetCard}"
					},
					"Translation": {
						"Text": "Czy chcesz użyć\r\n{ReactionCard} \r\naby zablokować efekt karty:\r\n{TargetCard}"
					},
					"Key": "GIESELBREHTREACTIONBLOCK"
				},
				{
					"Source": {
						"Text": "Do you want use \r\n{ReactionCard} \r\nto take over\r\n{TargetCard}"
					},
					"Translation": {
						"Text": "Czy chcesz użyć:\r\n{ReactionCard} \r\naby przejąć karte:\r\n{TargetCard}"
					},
					"Key": "GIESELBREHTREACTIONTAKEOVER"
				},
				{
					"Source": {
						"Text": "Finish"
					},
					"Translation": {
						"Text": "to block"
					},
					"Key": "FINNISH"
				},
				{
					"Source": {
						"Text": "Finnish Phase"
					},
					"Translation": {
						"Text": "{TargetCard}"
					},
					"Key": "FINNISHPHASE"
				},
				{
					"Source": {
						"Text": "Finnish Turn"
					},
					"Translation": {
						"Text": "{TargetCard}"
					},
					"Key": "FINNISHTURN"
				},
				{
					"Source": {
						"Text": "Firts Pairing"
					},
					"Translation": {
						"Text": "Pierwsze Parowanie"
					},
					"Key": "FIRSTPAIRING"
				},
				{
					"Source": {
						"Text": "Mutated!"
					},
					"Translation": {
						"Text": "Mutacja!"
					},
					"Key": "MUTATED"
				},
				{
					"Source": {
						"Text": "No"
					},
					"Translation": {
						"Text": "No"
					},
					"Key": "NO"
				},
				{
					"Source": {
						"Text": "Phase {num} : {name}"
					},
					"Translation": {
						"Text": "Etap {num} : {name}"
					},
					"Key": "PHASE"
				},
				{
					"Source": {
						"Text": "Player"
					},
					"Translation": {
						"Text": "Gracz"
					},
					"Key": "PLAYER"
				},
				{
					"Source": {
						"Text": "Points"
					},
					"Translation": {
						"Text": "Punkty"
					},
					"Key": "POINTS"
				},
				{
					"Source": {
						"Text": "Remove other Paulus after ratfolks pair"
					},
					"Translation": {
						"Text": "Odrzuć drugą karte Paulusa po sparowaniu ze szczuroludźmi"
					},
					"Key": "REMOVEOTHERPAULUSAFTER"
				},
				{
					"Source": {
						"Text": "Second Pairing"
					},
					"Translation": {
						"Text": "Drugie Parowanie"
					},
					"Key": "SECONDPAIRING"
				},
				{
					"Source": {
						"Text": "Winner!"
					},
					"Translation": {
						"Text": "Zwycięzca!"
					},
					"Key": "WINNER"
				},
				{
					"Source": {
						"Text": "Yes"
					},
					"Translation": {
						"Text": "Tak"
					},
					"Key": "YES"
				},
				{
					"Source": {
						"Text": "Your Turn!"
					},
					"Translation": {
						"Text": "Twoja Tura!"
					},
					"Key": "YOURTURN"
				}
			]
		}
	]
}